import React from "react";
import Logo from "./Logo/Logo";

const AboutUs = () => {
    return (
        <>
            <Logo />
            <div style={{ padding: '10px', color: 'rgb(82 82 82)', fontSize: '18px' }}>
                فروشگاه ما عرضه کننده انواع ظروف سفالی و سرامیکی و ... است . شما از طریق این فروشگاه میتوانید محصولات را مشاهده و تهیه نمایید. در صفحات محصول خود توضیحات جامعی درباره محصولات خود در اختیار شما میگذارد و این امکان را فراهم میکند که آگاهانه انتخاب نمایید و در صورت تمایل به صورت آنلاین محصولات را سفارش و خریداری نمایید .
            </div>
        </>
    )
}

export default AboutUs;